{
  "url": "https://www.city.takaoka.toyama.jp/material/files/group/11/fukushimanual.pdf",
  "urlHash": "da2c639fc66cca47",
  "text": "福祉避難所\n設置・運営マニュアル\n平成24年3月作成\n令和7年3月改定\n高岡市\n\n--- Page Break ---\n\n目次\nはじめに\n1 マニュアルの目的\n2 用語の定義\n3 福祉避難室及び福祉避難所の受入れ対象\n図1 福祉避難所への避難及び移送の流れ\n図2 福祉避難所(避難所)の運営体制図\n第1章 平常時における取組\n第1節 市の取組\n1 福祉避難所の受入対象となる者の把握\n2 福祉避難所の指定・周知\n3 物資・器材、 人材、 移送手段の確保\n4 福祉施設、医療機関等との連携\n5 福祉避難所の運営体制の事前準備\n6 福祉避難所の設置・運営訓練等の実施\n第2節 施設の取組\n1 要配慮者に対応した施設の整備\n2 生活相談員の確保等\n3 福祉避難所の設置・運営訓練等の実施\n第2章 災害時における取組\n○ 発災~福祉避難所の開設~閉鎖フロー図\n第1節 市の取組\n1 福祉避難所対象者の把握\n2 福祉避難所の開設\n3 福祉避難所の運営\n4 福祉避難所の統廃合及び閉鎖\n11234\n5567 78\n999\n10\n11\n11\n23\n13\n12\n\n--- Page Break ---\n\n第2節 施設の対応\n1 福祉避難所の開設準備\n2 福祉避難所の開設\n3 福祉避難所の運営\n4 福祉避難所の閉鎖\n様式集\n様式1号:福祉避難所開設及び使用要請書\n様式2号: 避難者名簿\n様式3-1号: 健康相談票\n様式3-2号 : 経過用紙\n様式4号: 避難所状況報告用紙\n様式5号: 主食依頼票\n様式6号:物資依頼票\n様式7号: 物資管理簿\n± 4 5 6\n14\n14\n15\n16\n\n--- Page Break ---\n\nはじめに\n1 マニュアルの目的\n過去の災害においては、災害による直接の被害だけでなく、 必ずしも生活環境が十分に整\n備されたとはいえない避難所で、長く生活することを余儀なくされた結果として、高齢者や\n障がい者が健康を害するケースも多数報告されている。\n災害時、高齢者や障がい者などの一般的な避難所では生活に支障をきたす恐れがある方に\n対して適切な支援を提供するため、本市では、「災害時における福祉避難所の設置及び運営\nに関する協定」に基づき、 社会福祉施設等に福祉避難所を設置することとしている。\n本マニュアルは、福祉避難所に関して、 平常時及び災害時の取組をあらかじめ整理してお\nくことにより、 福祉避難所の迅速な開設と円滑な運営を実施し、 もって、 避難所における要\n配慮者の安全・安心を確保することを目的とする。\n2 用語の定義\n本マニュアルにおける用語の定義は、次のとおりとする。\n名称\n要配慮者\n福祉避難所\n福祉避難室\n指定一般避難所\n災害対策本部\n避難所運営要員\n要配慮者支援班\n福祉避難所担当職員\n定義\n災害時において、高齢者、障がい者、 乳幼児その他の特に配慮を要\nする者。なお、「その他の特に配慮を要する者」として、妊産婦、\n傷病者、内部障がい者、 難病患者等が想定される。\n要配慮者のうち、 指定避難所では生活に支障をきたすため特別な配\n慮が必要な方を受け入れるための施設。\n避難所生活において一定の配慮を要するが、 個別の空間を設けるこ\nとで、家族等による生活の一部介助・見守りにより避難生活が可能\nな方のために、指定一般避難所の小中学校に設けられるスペース。\n災害が発生した場合に避難をしてきた被災者が一定期間生活する\nための施設。\n災害が発生し、 又は災害が発生するおそれがある場合に高岡市役所\n内に臨時に設置される機関。\n発災後、指定一般避難所において避難所の開設・運営を担う市の職\n員。\n要配慮者の把握・安否確認、移送支援、福祉避難所の設置・運営等\nの避難支援業務を実施するため、 福祉保健部内に設置。\n災害対策本部から福祉避難所に派遣され、災害対策本部との連絡・\n調整等を担う市の職員。\n\n--- Page Break ---\n\n3 福祉避難室及び福祉避難所の受入れ対象\n(1) 福祉避難室\n要配慮者のうち、専門的な介助は必要としないものの、 通常の避難所では、避難生活に\n困難が生じる方。\n(2) 福祉避難所\n要配慮者のうち、以下のいずれかに該当する方及びその家族。\n•\n身体等の状況が老人福祉施設又は障害者支援施設等へ入所するには至らない程度であ\nって、避難所での生活において、特別な配慮を要する方。\n・直接、福祉避難所へ避難することについて、 個別避難計画により施設の同意を得てい\nる方。\n【対象者の状態と避難・搬送先のイメージ】\n避難・搬送先 軽度 中度 重度\n福祉避難室\n福祉避難所\n○\n緊急入所\n緊急入院\n対象\n比較的介護度が軽度で専門的なケアは必要では\nないが、配慮を必要とする方\n要介護・障がいの程度が高く、 専門的なケアなど\nの特別な配慮を必要とする方\n身体状況の悪化等により、福祉避難所での避難生\n活が困難な方\n医療的な処置や治療が必要な方\nなお、老人福祉施設又は障害者支援施設等の入所者は、当該施設で適切に対応されるべ\nきであり、原則として福祉避難所の対象としない。\n2\n\n--- Page Break ---\n\n図1:福祉避難所への避難及び移送の流れ\n避難住民\n(緊急的に医療ケアを必要とする難病患者など)\n① 避難\n① 避難\n拠点避難所等\n避難所\n( 小中学校)\n( 小中学校以外)\n① 移送\n② 対象者の選定・移送\n福祉避難室\n③ 対象者の選定・移送\n福祉避難所\n・老人福祉施設、 障害者支援施設等\n※緊急入所の場合有\n(上記施設が不足する場合)\n宿泊施設等\n④ 対象者の選定・移送\n病院・専門施設等\n※緊急入院の場合有\n凡例\n地域ぐるみの支援による避難\n市及び地域ぐるみの支援による避難\n※ただし、福祉避難所の施設管理者\nとの連携・協力による福祉車両等\nによる避難も検討する\n原則、福祉避難所への移送とするが、\n緊急に医療対応が必要な場合は、直\n接、病院・専門施設へ移送する。\n3\n┃②移送\n\n--- Page Break ---\n\n図2:福祉避難所 (避難所)の運営体制図\n高岡市\n| 災害救援\n要請\nボランティア本部\n市災害対策本部\n【事務局】\n・危機管理課\n・企画課\n・広報発信課\nI\nI\nI\n福祉保健部\n【要配慮者支援班】\n・社会福祉課 (班長)他\n【福祉避難所】\n担当職員\n施設管理者\nボランティア\nT\nI\n専門的人材\n・総務課\n・人事課\n・管財契約課 他\n4\n各部局\n【各班】\n【避難所運営班】\n・納税課\n教育総務課\n応援\n文化国際課 他\n.\n社会福祉課 他\n避難住民\n拠点避難所\n【福祉避難室】\n避難所運営委員会\n○総務班\n○施設管理班\n○被災者管理班\n◯情報班\n○食料物資班\n○救護衛生班\n・担当職員\n○ボランティア班\nボランティア\n専門的人材\n施設管理者\n\n--- Page Break ---\n\n第1章 平常時における取組\n第1節 市の取組\n1 福祉避難所の受入対象となる者の把握\n「避難行動要支援者名簿」の作成等を通じて対象者を把握し、平時から要配慮者の現況の\n把握に努めるとともに、 民生委員・児童委員、 社会福祉協議会、 自主防災組織等と情報を共\n有する。\n2 福祉避難所の指定・周知\n(1) 福祉避難所として指定する施設の要件\n原則として、次の要件にあてはまること。\n①施設自体の安全性が確保されていること。\n・耐震、耐火構造の建築物であること。\n•\n土砂災害特別警戒区域外であること。\n・過去の浸水履歴や浸水予測等から判断し、浸水した場合であっても、 一定期間、要\n配慮者の避難生活のための空間を確保できること。\n②施設内における要配慮者の安全性が確保されていること。\n・バリアフリー化されていること。\n③要配慮者の避難スペースが確保されていること。\n要配慮者の特性を踏まえ、避難生活に必要な空間を確保すること。\n※ ただし、①・②については、 市内における福祉避難所として利用可能な施設数やその\n構造、設備状況等を踏まえ、 応急危険度判定を行うことやスロープ等の仮設資機材に\nより対応すること等を前提条件として、 指定する場合もある。\n※ 土砂災害警戒区域内の施設は、 県・市・専門家で現地調査を実施し、 土砂災害の危険\n度を判定するほか、雨量や余震などの気象情報を総合的に判断して福祉避難所の開設\nを決定する。ただし、 施設の避難マニュアルにより避難を実施するとの判断がされた\n時点で福祉避難所の開設は中止とする。\n(2) 福祉避難所の指定\n市は、災害時に要配慮者の特性に応じた施設形態の福祉避難所を確保するため、市内に\n立地する上記施設の施設管理者に対し、 福祉避難所の指定について働きかけるとともに、\n福祉避難所の指定に合意した場合には、 施設管理者との間で「災害時における福祉避難所\nの設置及び運営に関する協定」を締結し、 福祉避難所として指定する。\nLO\n5\n\n--- Page Break ---\n\nなお、あらかじめ指定した福祉避難所が不足する場合は、 公的宿泊施設、 旅館、ホテル等\nの借上げ等により対応する。 また、市域内の福祉避難所で対応が困難になった場合には、\n市域外の福祉避難所等に一時的に要配慮者を避難させることも想定されることから、近隣\n市並びに関係団体との協力関係の構築を検討する。\n(3) 福祉避難所の周知\n市は、要配慮者及びその家族等 (以下、「要配慮者等」と言う。)に対し、 福祉避難所を\n利用できる対象者や利用方法等について、以下の点に留意し周知に努める。\n① 福祉避難所は、 要配慮者のうち、本人の障がい等の状況や心身の健康状態等から判\n断して、必要性が高い人から優先的に利用できる避難所であること。\n② 福祉避難所を利用できる対象者は、緊急の入院加療等を必要としないこと。また、社\n会福祉施設に入所するに至らないが、 指定一般避難所での生活に困難が生じ、 特別な\n配慮を要する者であること。\n③発災直後は、 要配慮者等も小学校等の指定一般避難所に避難し、 その後、 当該一般避\n難所での生活が困難な場合に、災害対策本部の指示で開設する施設であり、避難者自\nらの判断で避難する施設ではないこと。\nただし、個別避難計画により、 福祉避難所 (福祉施設等)と事前に協議し、 直接避難\nを受け入れることとしている場合はこの限りでない。\n3 物資・器材、 人材、 移送手段の確保\n(1) 物資・器材の確保\n避難生活において必要となる食料品や消耗品等については、基本的には避難者又はその\n家族等が持参するものとし、各個人における備蓄の啓発を行う。また、福祉避難所の施設\n管理者と連携し、各施設において利用が想定される要配慮者の特性を考慮しながら、必要\nな物資器材の備蓄に努める。\n物資・器材の備蓄のほか、 災害時に必要な物資・器材を速やかに確保できるよう、物資・\n器材の台帳を整備するとともに、自治体間の 「相互応援協定」 や民間事業者との「物資の\n供給等に関する協定」を締結するなど調達体制を強化する。\n〔必要な物資・器材の例〕\n•\n・介護用品、衛生用品、生理用品\n・飲料水、 要配慮者に適した食料、 毛布 タオル、 下着 (生理用ショーツを含む)、衣類、\n電池\n•\n・携帯トイレ (主として洋式便器で使用) ベッド、担架、 パーティション\n・車いす、 歩行器 歩行補助杖、補聴器、 収尿器、ストーマ用装具、 気管孔エプロン、酸\n素ボンベ等の補装具や日常生活用具等\n・マスク、 消毒液、 体温計、 (段ボール) ベッド、パーティション等の衛生環境対策等と\n6\n\n--- Page Break ---\n\nして必要な物資\n(2)人材の確保\n要配慮者の避難生活を支援するために必要となる専門的人材 (看護師、保健師、介護福\n祉士、社会福祉士、精神保健福祉士、 身体障がい者相談員、 知的障がい者相談員等)の確保\nに関し、支援の要請先リストを整備するとともに、関係団体・事業所と協定を締結するな\nど、災害時において人的支援を得られるよう連携を図る。\nボランティアについては、 専門的技能を持った者を確保できるよう、 市社会福祉協議会\nと連携してボランティア登録を勧めるなど、NPO団体やボランティア団体からの派遣協\n力を得られるよう連携体制を強化する。\n(3) 移送手段の確保\n要配慮者の福祉避難所までの移送は、 原則、 要配慮者の介助を行う家族や支援者が行う\nこととする。家族等による移送が困難な場合は、 「緊急・救護輸送に関する協定」や福祉避\n難所の福祉車両による輸送等の協力を求めるものとする。\n4 福祉施設、医療機関等との連携\n(1) 福祉避難所の設置・運営に係る連携強化\n専門的人材の確保や器材等の調達、 緊急入所等に関して、 社会福祉施設、 市医師会及び\n医療機関等の協力が必要となることから、 様々な機会を通じて平時から連携を図る。\n(2) 緊急入所等への対応\n在宅での生活の継続が困難な要配慮者や福祉避難所での避難生活が困難な要配慮者につ\nいては、社会福祉施設への緊急入所、 緊急ショートステイ等で対応する必要がある。 この\nため、緊急入所等が可能な施設を把握・整理するとともに、 社会福祉施設と事前に協議を\n行い、要配慮者の緊急入所について協定を締結するなどの連携を図る。\nまた、要配慮者の症状の急変等により医療処置や治療が必要になった場合は、 医療機関\nに移送する必要があることから、平時から市医師会、 医療機関及び関係団体との連携を図\nる。\n5 福祉避難所の運営体制の事前準備\n(1) 要配慮者支援班の設置等\n要配慮者の把握・安否確認、移送支援、福祉避難所の設置・運営等の避難支援業務を実施\nするため、福祉保健部内に要配慮者支援班を設置する。また、災害時に福祉避難所の速や\nかな開設及び運営を行うことができるよう、 あらかじめ福祉避難所担当職員を指名してお\nくなどの体制を整える。\n7",
  "cachedAt": "2026-01-30T00:17:01.600Z"
}