{
  "url": "https://www.city.takaoka.toyama.jp/material/files/group/45/taishinshindan.pdf",
  "urlHash": "1a003944daedbf99",
  "text": "誰でもできる\nわが家の耐震診断\nB\nWANDBERE\n自分で守ろう\n大事なわが家\nE\n監修 国土交通省住宅局\n編集 財団法人 日本建築防災協会\n\n--- Page Break ---\n\nさあはじめよう!\n耐震診断問診表\nSTART\n問診\n建てたのはいつ頃ですか?\n1\n項目\n評点\n建てたのは1981年6月以降\n1\n以前\n評点\n建てたのは1981年5月以前\n0\n1981年5月\nよく分からない\n0\n1981年6月\n以降\n1981年6月に建築基準法が改正され、耐震基準が強化されました。\n説明 1995年阪神淡路大震災において、1981年以降建てられた建物の被害が少なかった\nことが報告されています。\nいままでに大きな災害に見舞われたことはありますか?\n問診\n2\n項目\n評点\n大きな災害に見舞われたことがない\n1\n評点\n床下浸水・床上浸水・火災・車の突入事故・\n大地震・崖上隣地の崩落などの災害に遭遇した\n0\nよく分からない\n0\nご自宅が長い風雪のなかで、床下浸水床上浸水・火災・車の突入事故・大地震・崖上隣地の\n説明 崩落などの災害に遭遇し、わずかな修復だけで耐えてきたとしたならば、外見では分からないダメ\nージを蓄積している可能性があります。この場合専門家による詳しい調査が必要です。\n問診\n増築について\n3\n項目\n評点\n増築していない。 または、 建築確認など\n評点\n1\n必要な手続きをして増築を行った。\n必要な手続きを省略して増築し、 または増築を2回以上\n繰り返している。 増築時、壁や柱を一部撤去するなどした\n0\nよく分からない\n0\n一般的に新築してから15年以上経過すれば増築を行う事例が多いのが事実ですが、\n説明 その増築時、既存部の適切な補修・改修、増築部との接合をきちんと行っているかどう\nかがポイントです。\n問診\n傷み具合や補修・改修について\n4\n項目\n評点\n評点\n傷んだところは無い。 または、 傷んだところは\nその都度補修している。 健全であると思う\n1\n老朽化している。 腐ったり白蟻の被害など不都合が発生している\n0\nよく分からない\n0\nお住いになっている経験から、建物全体を見渡して判断して下さい。 屋根の棟･軒先が波打っている、柱\n説明や床が傾いている、建具の建付けが悪くなったら老朽化と判断します。 また、土台をドライバー等の器具で\n「突いてみて「ガサガサ」となっていれば腐ったり白蟻の被害にあっています。とくに建物の北側と風呂場\n廻りは念入りに調べましょう。 白蟻は、梅雨時に羽が集団で飛び立ったかどうかも判断材料になります。\n33\n彡\n\n--- Page Break ---\n\n問診1~10にある該当項目の評点を、 評点の欄に記入して下さい。\n(例えば、問診1の場合ご自宅を新築したのが1985年でしたら、 評点1となり、 評点の□欄に1と書込みます)\n問診 建物の平面はどのような形ですか? (1階の平面形状に着目します)\n5\n項目\n評点\n評点\nどちらかというと長方形に近い平面\n1\nどちらかというとLの字・Tの字など複雑な平面\nよく分からない\n0\n0\n整形な建物は欠点が少なく、地震に対して建物が強い形であることはよく知られています。反対に不\n説明整形な建物は地震に比較的弱い形です。 そこでまず、ご自宅の1階平面形が大まかに見て、長方形も\nしくは長方形と見なせるか、L字型・コの字型等複雑な平面になっているかのか選びとって下さい。現\n実の建物は凸凹が多く判断に迷うところですがア)約91cm (3尺)以下の凸凹は無視しましょう。\nイ) 出窓・突出したバルコニー・柱付物干しバルコニーなどは無視します。\n長方形に近い平面\n複雑な平面\n問診\n大きな吹き抜けがありますか? (1辺の長さが4.0m以上かどうかに着目します)\n6\n項目\n評点\n一辺が4m以上の大きな吹抜はない\n一辺が4mを\n評点\nこえる吹抜\n1\n一辺が4m以上の大きな吹抜がある\n0\nよく分からない\n0\n1階壁\n外見は形の整っている建物でも大きな吹抜があると、地震時に建物をゆがめる恐れがあります。\n説明ここでいう大きな吹抜とは一辺が4m (2間) をこえる吹抜をいいます。 これより小さな吹抜はない\nものと扱います。\n2階床\n問診\n1階と2階の壁面が一致しますか?\nご自宅が枠組壁工法の木造(ツ\nーバイフォー工法) なら、ここの\n評点とします。\n7\n項目\n評点\n評点\n2階外壁の直下に1階の内壁または外壁があるまたは、 平屋建である\n1\n2階外壁\n1階外壁\n2階外壁の直下に1階の内壁または外壁がない\nよく分からない\n2階の壁面と1階の壁面が一致していれば、2階の地震力はスムーズに1階壁に流れます。 2階壁面の直下に1階壁面がなければ、\n説明床を介しての地震力が1階壁に流れることとなり、床面に大きな負荷がかかります。 大地震時には床から壊れる恐れがあります。\n枠組壁工法の木造(ツーバイフォー工法) は床の耐力が大きいため、2階壁面の直下に1階壁面がなくても、 評点とします。\n0\n壁がある\n0\n2階外壁\n1階外壁\n壁がない\n問診壁の配置はバランスがとれていますか?\n8\n項目\n評点\n評点\n1階外壁の東西南北どの面にも壁がある\n1\n1階外壁の東西南北各面の内、 壁が全くない面がある\nよく分からない\n0\n0\n(1階部分の外壁に着目します)\n北\n壁の配置が片寄っていると、同じ木造住宅の中でも壁の多い部分は揺れが小さく、壁の\n説明 少ない部分は揺れが大きくなります。そして揺れの大きい部分から先に壊れていきます。\nここでいう壁とは約91cm (3尺) 以上の幅を持つ壁です。 せまい幅の壁はここでは壁とみな\nしません。\n南面に壁がない例\n壁\n\n--- Page Break ---\n\n補強の方法については\n裏面を見てね!\n問診\n9\n屋根葺材と壁の多さは?\n項目\n評点\n評点\n瓦など比較的重い屋根葺材であるが、\n1階に壁が多い。\n1\nまたは、スレート・鉄板葺 銅板葺など比較的\n軽い屋根葺材である\n1階に壁が多い例\n和瓦・洋瓦など比較的重い屋根葺材で、\n1階に壁が少ない\nよく分からない\n0\n瓦は優れた屋根葺材のひとつです。しかし、やや重いため採用する建物ではそれに応\n説明した耐力が必要です。 耐力の大きさは概ね壁の多さに比例しますので、ご自宅は壁が\n多い方かどうか判断して下さい。\n1階に壁が少ない例\n(縦方向の壁が少ない)\n問診\nどのような基礎ですか?\n10\n項目\n評点\n評点\n鉄筋コンクリートの布 (ぬの) 基礎または\nベタ基礎・杭基礎\n1\nその他の基礎\n0\nよく分からない\n0\n鉄筋コンクリートによる布基礎・ベタ基礎・杭基礎のような堅固な基礎は、 その他の基礎と比べ\n説明して同じ地盤に建っていても、また同じ地震に遭遇しても丈夫です。 改めてご自宅の基礎の種別\nを見直して下さい。\n鉄筋コンクリート\n布基礎の代表例\n鉄筋コンクリート\nベタ基礎の代表例\n判定 問診1~10の評点を合計します\nご苦労さま\nでした\n評点合計\n評点の合計\n判定今後の対策\n合計は何点に\n10点\nひとまず安心ですが、念のため専門家に診てもらいましょう\nなりましたか?\n8~9点\n専門家に診てもらいましょう\n7点以下\n心配ですので、早めに専門家に診てもらいましょう\n※ご注意)\nこの診断では地盤については考慮していませんので、ご自宅が立地している地盤の影響については専門家におたずねください。\n\n--- Page Break ---\n\nこの診断の目的\nこの耐震診断は、ご自宅の耐震性能の理解や耐震知識の習得を進めていただき、 耐\n震性の向上を図るための耐震改修に向けて、より専門的な診断を行う際の参考にして\nいただくことを目的に作られました。 お住まいになっている住宅について、住んでいる\n方がご自身で住宅の耐震診断を行い、住宅のどのようなところに地震に対する強さ、 弱\nさのポイントがあるかなどがわかるようにできています。\n対象住宅\nこの診断の対象としている住宅は、1~2階建ての一戸建て木造住宅 (在来軸組構法、\n枠組壁工法 〔ツーバイフォー工法〕 ) などで店舗・事務所等を併用する住宅を含みます。\n■ 在来軸組構法の\n構造図\nやねしたじごうはん\n屋根下地 合板\nたるさ\n垂木\nこやばり\n小屋梁\nもや\n母屋\nこのさげた\n軒桁」\nねだ\nひうちぱり\n根太\n火打梁\nどうさし\n胴差\nせつこうかなもの\nすじ\n接合金物\nまばしら\n間柱\nまぐさ\nかい\n筋かい\nくだぱしら\n管柱\nとおしばしら\n通し柱\nどだい\n土台\nぬのさそ\n布基礎\nせつごうかなもの\n接合金物\nじばんめん\n地盤面\nこのパンフレットを配布される方々へのお願いとご注意\n①この診断法は、木造住宅の耐震診断・耐震改修を推進するため、 専門家が扱う耐震診断法だけでなく、国民が簡単に扱える\n診断法として開発されたもので、旧「わが家の耐震診断」よりもさらに簡略化し、一般の住宅の所有者、居住者向けに作成さ\nれたものです。住宅の所有者等が、自ら診断することにより、耐震に関する意識の向上・耐震知識の習得ができるように配慮\nされており、より専門的な診断へ繋げられるように作成されています。 この診断により居住者等が住宅をどのように評価してい\nあるのか知ることができるので、 専門的な診断者は、住宅の所有者等が不安に思っている点・理解を深めたい点を把握し、解説\nしてあげて下さい。\n②このパンフレットは国土交通省住宅局の監修を得ています。 評点を独自に増減するなど配布される方の任意な改変は堅く禁\n止いたします。\n\n--- Page Break ---\n\n木造住宅の補強方法いろいろ\n補強については次のような方法があります。 専門家にご相談下さい。\n基礎の補強\n玉石基礎などの場合は、鉄筋コンクリート\n造の布基礎に替え、これに土台をアンカー\nボルトで締めつけます。\n柱\n柱\n・アンカーボルト\n土台\n鉄筋\n石\n一布基礎\na 玉石に束立てしただけの柱は、 浮き上ったり踏みは\nずしたりして、建物が壊れることがあります。\nCand\nアンカーボルトの先端\nはU字形に上げる\nb 鉄筋コンクリート造の布基礎を作りアンカーボルト\nをつけて下さい。\n壁の補強\n筋かいを入れたり、 構造用合板を張って強\nい壁を増やします。\n一割栗石\n一間柱\na 柱、はりだけでは地震の力に抵抗できません。\nb 筋かいを入れるか、 または、 構造用合板 (厚さ9mm\n以上)を柱、土台、 はり・胴差、間柱・胴縁に十分にく\nぎ打ちして下さい。\nこうした補強をするときは以下の点も併せて行います。\n腐ったり、シロアリに食われた部材は取替\nえます。\n特に、台所・浴室の近くや北側の土台まわりのように\n湿りがちのところは早く腐ります。\nロ 土台を取替え、柱は根継ぎして金物で補強して下さい。\nこの場合、 防腐防蟻) 措置を忘れてはなりません。\n胴線\n(b)\n柱の根\n防腐(織)処理した土台\n\\防錆処理した金物\n土台・柱・筋かいなどの接合は金物等を使\nって堅固にします。\nイほぞ差しや胴付け、 またはくぎ止めだけの接合部は、\n抜けたり、 はずれたりします。\nロ柱と土台は金物等で結びつけて下さい。 筋かいと柱(ま\nたは土台、はり)は、十分にくぎまたは専用の金物で\n止めつけて下さい。\n柱・はりの接合は金物等使って堅固にします。\nイ ほぞ差しだけの柱、はりの仕口は、ほぞが折れたり、\n抜けたりして骨組がばらばらになりがちです。\nロはりの下端を羽子板ボルトで引き止め、 抜け落ちな\nいようにして下さい。\n壁の配置\n壁の量を増やし、かつ、つりあいをよく配\n置します。\na 開口部 (ガラス戸など) が多いと地震に弱くなります。\nb 開口部を減らし、 筋かいや構造用合板で補強された\n壁を増やして下さい。 隅部を壁にすると一層効果的\nとなります。\n専門家による耐震診断をお考えの方、 診断や工事について業者の営業を受\nけ、疑問や不安を感じられている方、 その他ご相談はお住まいの市町村また\nは、都道府県の建築行政担当部局にお問い合わせください。\n(財)日本建築防災協会のホームページには、相談窓口一覧や助成制度な\nど耐震や防災についていろいろな情報があります。\nhttp://www.kenchiku-bosai.or.jp",
  "cachedAt": "2026-01-30T00:18:50.239Z"
}