{
  "url": "https://www.city.takaoka.toyama.jp/material/files/group/45/yokou.pdf",
  "urlHash": "812b0d53677e8b34",
  "text": "高岡市空き家・空き地情報バンク設置要綱\n(趣旨)\n第1条 この要綱は、 高岡市における空き家及び空き地の有効活用を通して、 定住\n促進による地域の活性化を図るため、 空き家・空き地情報バンクの設置に関し必\n要な事項を定めるものとする。\n(定義)\n第2条 この要綱において、次の各号に掲げる用語の意義は、それぞれ当該各号に\n定めるところによる。\n(1) 空き家 個人が居住を目的として建築し、現に居住しなくなった (近く居住\nしなくなる予定のものを含む。) 市内に存在する建物及びそれに付属する物件\nで、賃貸、分譲等を目的とする共同住宅等以外のものをいう。\n(2) 空き地 市内に存在し、 個人が所有する住宅の建築に適当な面積を有する良\n好な管理状態にある更地 (近く更地となる予定のものを含む。)をいう。 ただ\nし、宅地造成されてから居住に使用されていない土地及び市長が不適当と認め\nた土地は除く。\n(3) 所有者等 空き家又は空き地に係る所有権その他の権利により当該空き家\n又は空き地の売買、賃貸等を行うことができる者をいう。\n(4)空き家・空き地情報バンク この要綱の定めるところにより、 空き家又は空\nき地の売買、賃貸等を希望する所有者等から申込みを受けた情報を公開し、 市\n内への定住等を目的として空き家又は空き地の利用を希望する者(以下「利用\n希望者」という。)に対し情報を提供する仕組みをいう。\n(5) 媒介業者 空き家及び空き地の所有者に代わって、 物件の売買契約を成立さ\nせる業者をいう。\n(適用上の注意)\n第3条 この要綱は、 空き家・空き地情報バンク以外による空き家又は空き地の取\n引を妨げるものではない。\n(空き家又は空き地の登録申込み等)\n第4条 空き家・空き地情報バンクにより空き家又は空き地に関する登録を受けよ\nうとする所有者等は、 空き家・空き地情報バンク登録申込書(様式第1号又は様\n式第1号の2) を市長に提出しなければならない。\n2 市長は、前項の規定による登録の申込みがあったときは、その内容を確認の上、\n適切であると認めたときは空き家情報登録台帳 (様式第2号)又は空き地情報登\n録台帳(様式第2号の2)に登録するものとする。\n3 市長は、前項の規定による登録をしたときは、 空き家・空き地情報バンク登録\n完了通知書(様式第3号)により当該申込者に通知するものとする。\n4 市長は、第2項の規定による登録をしていない空き家又は空き地について、空\nき家・空き地情報バンクに登録することが適当と認めるものは、当該所有者等に\n対して空き家・空き地情報バンクの登録を勧めることができる。\n(空き家又は空き地に係る登録事項の変更)\n第5条 前条第3項の規定による登録完了の通知を受けた者(以下「登録者」とい\nう。)は、当該登録事項に変更があったときは、 速やかにその変更内容を市長に\n\n--- Page Break ---\n\n申し出なければならない。\n(空き家・空き地情報バンクの登録の抹消 )\n第6条 市長は、登録した空き家又は空き地に係る所有権その他の権利に異動があ\nったとき、登録者が登録された日から2年を経過したとき又は空き家・空き地情\n報バンク登録抹消願い書 (様式第4号) の届出があったときは、当該空き家情報\nバンク登録台帳又は空き地情報バンク登録台帳の登録を抹消し、空き家・空き地\n情報バンク登録抹消通知書(様式第5号)により当該登録者に通知するものとす\nる。ただし、登録から2年を経過したものについては、改めて登録の申込みを行\nうことにより、 再度登録をすることができるものとする。\n( 情報提供 )\n第7条 市長は、必要に応じて、登録者の登録された必要な情報を高岡市のホーム\nページ等に掲載し、 利用希望者に提供するものとする。\n(空き家・空き地情報バンク利用の要件)\n第8条 空き家・空き地情報バンクにより、 空き家又は空き地を利用しようとする\n利用希望者は、その利用において、次のいずれかの要件を満たしていなければな\nらない。\n(1) 空き家に定住又は空き地に住宅を建設して定住し、又は定期的に滞在して、\n高岡市の自然環境、 生活文化等に対する理解を深め、地域住民と協調して生活\nできる者\n(2) その他、市長が適当と認める者\n(空き家・空き地情報バンク利用の申込み及び通知)\n第9条 空き家・空き地情報バンクを利用しようとする利用希望者は、 空き家・空\nき地情報バンク利用申込書(様式第6号) 及び誓約書 (様式第7号)に希望物件\nの番号(第4条の規定により登録された登録番号をいう。) その他必要な事項を\n記入し、市長に申し込むものとする。\n2 市長は、前項の規定により申込みのあった場合は、速やかに登録者又は媒介業\n者に通知するものとする。\n3 前項の通知を受けた登録者又は媒介業者は、遅滞なく当該利用希望者へ連絡し、\n市長へその回答内容を報告するものとする。\n(登録者と利用希望者の交渉等)\n第 10 条 市長は、登録者と利用希望者との空き家又は空き地に関する交渉及び売\n買、賃貸借等の契約については、 直接これに関与しないものとする。\n(個人情報の取扱い)\n第 11 条 登録者及び利用希望者は、 空き家・空き地情報バンクにおける個人情報\nの取扱いについて、次の事項に留意するものとする。\n(1) 個人情報を他に漏らし、又は自己の利益若しくは不当な目的のために取得、\n収集、作成及び利用しないこと。\n(2) 個人情報をき損及び滅失することのないよう適正に管理すること。\n(3) 空き家・空き地情報バンクから取得した個人情報にあっては、当該個人情\n報を市長の承諾なくして複写又は複製をしてはならないこと。\n(4) 個人情報は、 業務終了後速やかに廃棄又は消去、その他適正な措置を講じ\nなければならないこと。\n\n--- Page Break ---\n\n(5) 個人情報について漏えい、き損又は滅失等の事案が発生した場合は、市長\nに速やかに報告し、その指示に従うこと。\n(その他)\n第12条 この要綱に定めるもののほか必要な事項は、市長が別に定める。\n附則\n(施行期日)\nこの要綱は、平成20年9月5日から施行する。\n附則\nこの要綱は、平成23年12月1日から施行する。\n附則\nこの要綱は、平成30年4月2日から施行する。\n附則\nこの要綱は、 平成30年12月3日から施行する。\n附則\nこの要綱は、平成31年4月1日から施行する。\n附 則\nこの要綱は、令和3年1月1日から施行する。\n附則\nこの要綱は、令和3年4月1日から施行する。\n附則\nこの要綱は、令和4年6月1日から施行する。",
  "cachedAt": "2026-01-30T00:20:03.542Z"
}